/* Another webserver is already running! */
"AnotherWebserverError" = "Another webserver is already running!";

/* XAMPP's Apache can not start while another webserver is using port 80 (and 433). Please turn it off and try again. */
"AnotherWebserverErrorDescription001" = "XAMPP's Apache can not start while another webserver is using port 80 (and 433). Please turn it off and try again.";

/* XAMPP's Apache can not start while another webserver is using port 433. Please turn it off and try again. */
"AnotherWebserverErrorDescription002" = "XAMPP's Apache can not start while another webserver is using port 433. Please turn it off and try again.";

/* XAMPP's Apache can not start while another webserver is using port 80. Please turn it off and try again. */
"AnotherWebserverErrorDescription003" = "XAMPP's Apache can not start while another webserver is using port 80. Please turn it off and try again.";

/* Apache did not start! */
"ApacheNotStarted" = "Apache did not start!";

/* Please take a look into the log file of Apache for informations why Apache didn't start. */
"ApacheNotStartedDescription" = "Please take a look into the log file of Apache for informations why Apache didn't start.";

/* Syntax error! */
"GeneralSyntaxError" = "Syntax error!";

/* Web Sharing is on! */
"WebSharingError" = "Web Sharing is on!";

/* XAMPP's Apache can not start while Web Sharing is on! Please go to System Preferences > Sharing and turn it off. */
"WebSharingErrorDescription" = "XAMPP's Apache can not start while Web Sharing is on! Please go to System Preferences > Sharing and turn it off.";

